package gyqw.pmml;

/**
 * @author fred
 * @since 2020/11/13 4:59 PM
 */
public class FieldMapModel {
    final static String fields = "FICO评分,TOTAL_APP_CNT,交友,其他,办公商务,友盟大额通用分,同盾1月内多个平台借款多头借贷数,同盾近12个月非银机构申请次数," +
            "同盾近1个月非银机构申请次数,同盾近24个月非银机构申请次数," +
            "同盾近3个月非银机构申请次数,同盾近60个月非银机构申请次数,同盾近6个月非银机构申请次数,同盾近7天非银机构申请次数,同盾风险分数,婚姻状态," +
            "客户年龄,客户教育程度代码,对比结果的置信度,手机号在网时长,手机实名,手机美化,按身份证号查询近12个月平均每月申请次数有申请月份平均,新A5评分," +
            "旅游出行,无卡设备类型,浏览器,消费金融小额线上现金贷客群评分," +
            "相机,系统工具,线下消费贷客群评分,网上购物,考试学习,聊天,腾讯反欺诈三要素_新反欺诈分,贷款期数,贷款类app,近60个月以上多头申请次数";
}
